{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "120 FPS"
			},
			"Translation":
			{
				"Text": "120 FPS"
			},
			"Key": "756916934C441427745D1BB95CCBE7C8"
		},
		{
			"Source":
			{
				"Text": "30 FPS"
			},
			"Translation":
			{
				"Text": "30 FPS"
			},
			"Key": "1D428D4548CCF0081519CCBA1823A2D3"
		},
		{
			"Source":
			{
				"Text": "60 FPS"
			},
			"Translation":
			{
				"Text": "60 FPS"
			},
			"Key": "0D983534472AE50E150242BF1720AE14"
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": "A"
			},
			"Key": "F645DBBD4AAAAEA864251B95FC1B2878"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing          "
			},
			"Translation":
			{
				"Text": "Anti-Aliasing          "
			},
			"Key": "B93A01444E9D9A76437B1E9AAA65F6EC"
		},
		{
			"Source":
			{
				"Text": "Apply Settings"
			},
			"Translation":
			{
				"Text": "Apply Settings"
			},
			"Key": "9425139E4D17E46CAACC30AC9452716B"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "2DAC10644A711B012FF7FDB908D9937B"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "98198A4C41A75C2E6E4676931B8CFC39"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "A026FEAF478D2D1AB7B8D79628B26751"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "F70C0F1241BEB1E2BB21AB978908B286"
		},
		{
			"Source":
			{
				"Text": "Binding"
			},
			"Translation":
			{
				"Text": "Binding"
			},
			"Key": "7B01F8ED46736F6CCAD87BB896ECAF7E"
		},
		{
			"Source":
			{
				"Text": "Bindings"
			},
			"Translation":
			{
				"Text": "Bindings"
			},
			"Key": "864B10DB4E458A2A35A3C0BC0C83C02E"
		},
		{
			"Source":
			{
				"Text": "D"
			},
			"Translation":
			{
				"Text": "D"
			},
			"Key": "C94C1C894F12CDFC925ECDA3AFD3ED86"
		},
		{
			"Source":
			{
				"Text": "Display Resolution"
			},
			"Translation":
			{
				"Text": "Display Resolution"
			},
			"Key": "AD624A4C41B51BE9C88202BD93B51D59"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "9FBECF804B89BF6A3F5166A14168134A"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "Epic"
			},
			"Key": "4A85CEBF45DF4C5E559E969E4D10EEE3"
		},
		{
			"Source":
			{
				"Text": "F"
			},
			"Translation":
			{
				"Text": "F"
			},
			"Key": "614160A64B9DF8C9E8D8018A50449199"
		},
		{
			"Source":
			{
				"Text": "FPS Limit                "
			},
			"Translation":
			{
				"Text": "FPS Limit                "
			},
			"Key": "FD4DFEE64AE787D0517553A026493E62"
		},
		{
			"Source":
			{
				"Text": "Far"
			},
			"Translation":
			{
				"Text": "Far"
			},
			"Key": "771F066447004BB8FB6AC0A07BF60E01"
		},
		{
			"Source":
			{
				"Text": "Fix the Game"
			},
			"Translation":
			{
				"Text": "Fix the Game"
			},
			"Key": "6162B33D4C8B03AF91A095B68D5F55D1"
		},
		{
			"Source":
			{
				"Text": "French"
			},
			"Translation":
			{
				"Text": "French"
			},
			"Key": "171C83F04BB5357AAAF38DBC2B34AD9B"
		},
		{
			"Source":
			{
				"Text": "FullScreen"
			},
			"Translation":
			{
				"Text": "FullScreen"
			},
			"Key": "C6323C3D461797479641E28DCFBD14D7"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Graphics"
			},
			"Key": "82DEF84148594CCFD762DBB8AFCBC00F"
		},
		{
			"Source":
			{
				"Text": "Heal                     "
			},
			"Translation":
			{
				"Text": "Heal                     "
			},
			"Key": "9443957140CE9D6FD52B1F8B9BBC8A15"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "AA05D05E4DCEC9E36DA51E940F90BADF"
		},
		{
			"Source":
			{
				"Text": "Jump                   "
			},
			"Translation":
			{
				"Text": "Jump                   "
			},
			"Key": "162D44FB473EE3FBCCA948A6C48B2260"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "D72F29884FC2290E561E4E886CA6FDB5"
		},
		{
			"Source":
			{
				"Text": "Left Shift"
			},
			"Translation":
			{
				"Text": "Left Shift"
			},
			"Key": "46956C7E4DB16ADBA7191D9AD9112F03"
		},
		{
			"Source":
			{
				"Text": "Light                    "
			},
			"Translation":
			{
				"Text": "Light                    "
			},
			"Key": "2F9F17174B1B314BCFC7FAB036EAC6D4"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "072E871B479881F7C2589AAD56F5DB2B"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Main Menu"
			},
			"Key": "26A13E974430F97364CCBF808E6CFF02"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "D440D809498EF80D6C62269E9BA2ABB8"
		},
		{
			"Source":
			{
				"Text": "Move Backward"
			},
			"Translation":
			{
				"Text": "Move Backward"
			},
			"Key": "27355A1E499FC47801A67CBC8BEACBA5"
		},
		{
			"Source":
			{
				"Text": "Move Forward"
			},
			"Translation":
			{
				"Text": "Move Forward"
			},
			"Key": "350EA59A42DA1D37509D9C92898E87D3"
		},
		{
			"Source":
			{
				"Text": "Move Left           "
			},
			"Translation":
			{
				"Text": "Move Left           "
			},
			"Key": "CBC3D5554FC5F52127AE1E8F735EDCE4"
		},
		{
			"Source":
			{
				"Text": "Move Right         "
			},
			"Translation":
			{
				"Text": "Move Right         "
			},
			"Key": "6F8B6FFE4E0A18DC55E2D28106CA73F4"
		},
		{
			"Source":
			{
				"Text": "Near"
			},
			"Translation":
			{
				"Text": "Near"
			},
			"Key": "AA88DDB043690FEA0E36B7A361DC9770"
		},
		{
			"Source":
			{
				"Text": "Optimal Settings"
			},
			"Translation":
			{
				"Text": "Optimal Settings"
			},
			"Key": "D6CA44F44B4F02D87621EFBD27DD4E89"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "0CF9CEF749D397F315E65CA20AA571F9"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "C8C67C3341BEA3AF9B3BE781C36A3469"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "E93C7FD943120568D1A69E96130FBC4B"
		},
		{
			"Source":
			{
				"Text": "P"
			},
			"Translation":
			{
				"Text": "P"
			},
			"Key": "AF6559634C3EA3B16DF0CDB77F127782"
		},
		{
			"Source":
			{
				"Text": "Pause                  "
			},
			"Translation":
			{
				"Text": "Pause                  "
			},
			"Key": "D2A862AF49A4D1968C9127B8A2DDCE01"
		},
		{
			"Source":
			{
				"Text": "Post Processing    "
			},
			"Translation":
			{
				"Text": "Post Processing    "
			},
			"Key": "DB21200B43AA8060E8320894A1B4DEC9"
		},
		{
			"Source":
			{
				"Text": "Q"
			},
			"Translation":
			{
				"Text": "Q"
			},
			"Key": "618188FC4997CD030BF2C2B85054DF04"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "5EE4BE3346A76CFC3E5D3B933AED583B"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "C21CA25D4E8141E659960FB7E5ACBCC6"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "5FE91F444D2F5ECE4D78F9B9B6352331"
		},
		{
			"Source":
			{
				"Text": "S"
			},
			"Translation":
			{
				"Text": "S"
			},
			"Key": "235AA6BF413AEEFA9A2437BAE3BAF41B"
		},
		{
			"Source":
			{
				"Text": "Save Settings"
			},
			"Translation":
			{
				"Text": "Save Settings"
			},
			"Key": "E724B6F24F99845C5904E3A7ABF9D037"
		},
		{
			"Source":
			{
				"Text": "ShadowQuality      "
			},
			"Translation":
			{
				"Text": "ShadowQuality      "
			},
			"Key": "0B1C04C441FC2E39296596BCD0ED83C5"
		},
		{
			"Source":
			{
				"Text": "Space Bar"
			},
			"Translation":
			{
				"Text": "Space Bar"
			},
			"Key": "ADCBCD864813DBE1140D93A6096FC77B"
		},
		{
			"Source":
			{
				"Text": "Sprint                  "
			},
			"Translation":
			{
				"Text": "Sprint                  "
			},
			"Key": "B6FCAE284750B4DAA5ED0A931A886306"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Start"
			},
			"Key": "5DA8A2DF457ED223475969A8736AAB7B"
		},
		{
			"Source":
			{
				"Text": "Texture Quality      "
			},
			"Translation":
			{
				"Text": "Texture Quality      "
			},
			"Key": "347422444AE88664AB84B59487B9BED5"
		},
		{
			"Source":
			{
				"Text": "Unlimited FPS"
			},
			"Translation":
			{
				"Text": "Unlimited FPS"
			},
			"Key": "4BFA192E4F51890B552E01901D73CD7A"
		},
		{
			"Source":
			{
				"Text": "View Distance        "
			},
			"Translation":
			{
				"Text": "View Distance        "
			},
			"Key": "FCAFC3CE4196C8328434AAA7278AC12A"
		},
		{
			"Source":
			{
				"Text": "Window Mode        "
			},
			"Translation":
			{
				"Text": "Window Mode        "
			},
			"Key": "8C779D20407551562E442A8D1C45E22F"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Windowed"
			},
			"Key": "DBB5038B4B040F7C6B1E368A41B46D6E"
		},
		{
			"Source":
			{
				"Text": "Z"
			},
			"Translation":
			{
				"Text": "Z"
			},
			"Key": "28C4E599418B6795F9D4BD9265C44886"
		},
		{
			"Source":
			{
				"Text": "{X}x{Y}"
			},
			"Translation":
			{
				"Text": "{X}x{Y}"
			},
			"Key": "8589BDBF4CF99256A63F088722EAACCB"
		}
	]
}